{
  "AdditionalCostsInfo": "Additional fees may be added to the ticket price.",
  "addressStreet": "11/12 Zielona Street",
  "addressCity": "Warsaw, 01-123",
  "All": "All",
  "Ballet/Dance": "Ballet/Dance",
  "BasketBall": "Basketball",
  "BuyTickets": "Buy tickets!",
  "Categories": "Categories",
  "Category": "Category",
  "Cities": "Cities",
  "City": "City",
  "Classical music": "Classical music",
  "Clear": "Clear",
  "Community": "Community",
  "CompanyInformation": "Company information",
  "Concerts": "Concerts",
  "Contact": "Contact",
  "Culture": "Culture",
  "DisabilitiesInfo1": "In order to purchase tickets for people with disabilities, ",
  "DisabilitiesInfo2": "contact us",
  "Disco/Dance": "Disco/Dance",
  "DeliveryMethods": "Delivery methods",
  "Electronic/Techno": "Electronic/Techno",
  "EmailAddress": "Email address",
  "Family": "Family",
  "Filter": "Filter",
  "Football": "Football",
  "From": "From",
  "Handball": "Handball",
  "Hard/Heavy": "Hard/Heavy",
  "HelpAndContact": "Help & contact",
  "includingTax": "including tax",
  "Jazz": "Jazz",
  "LanguageChanged": "The language has been changed",
  "LegalNotice": "Legal Notice",
  "legalNoticeText1": "Since GreenTicket's trademarks are covered by intellectual property rights, use of the trademarks is permitted only in the specified manner and by authorized parties, i.e. customers, partners, sponsors and other parties who have received permission from company representatives. ",
  "legalNoticeText2": "The information contained on our websites is the subject of copyright of Green Ticket sp. z o.o. within the meaning of the Act of February 4, 1994 on Copyright and Related Rights (Journal of Laws 2000, No. 80, item 904, as amended) and within the meaning of Article 11, paragraph 4 of the Act on Combating Unfair Competition.",
  "legalNoticeText3": "Dissemination, copying, disclosing or transferring to third parties in any form the information contained on the websites belonging to Green Ticket in whole or in part is prohibited without the prior written (under penalty of perjury) consent of Green Ticket. In addition, any commercial use or development in whole or in part of the designs, creations, ideas and concepts contained on the websites is also prohibited without the prior written consent of Green Ticket.",
  "LimitInfo1": "The limit on the number of tickets purchased for this event is",
  "LimitInfo2": "If the limit is exceeded, the service reserves the right to cancel the order.",
  "LimitReached": "The limit on the number of tickets for this event has been reached.",
  "LogIn": "Sign in",
  "Motor sports": "Motor sports",
  "Musical": "Musical",
  "New events": "New events",
  "NewsletterText#1": "Want to stay up to date?",
  "NewsletterText#2": "Sign up for the newsletter to receive information about the most interesting events!",
  "NewsletterText#3": "By subscribing to the newsletter you agree to send information about new events and products, you declare that you have read the detailed information on the processing of personal data.",
  "OrderValue": "Order value",
  "Other": "Other",
  "Others": "Others",
  "Partnership": "Partnership",
  "PaymentMethods": "Payment methods",
  "MonFri": "Mon. - Fri.",
  "PrivacyPolicy": "Privacy policy",
  "Rap/Hip-Hop": "Rap/HipHop",
  "ReadMore": "Read more",
  "ReservedTickets": "Reserved tickets",
  "ReturnPolicy": "Return policy",
  "Rock/Pop": "Rock/Pop",
  "row": "row",
  "Section": "Section",
  "SearchPlaceholderText": "Type artist, city or venue...",
  "SeatAlreadyReserved": "This seat is already reserved. Please choose another one.",
  "seat": "seat",
  "seating": "seating",
  "SeatingTickets": "Seating tickets",
  "serviceCharge": "service charge",
  "Services": "Services",
  "shipment": "shipment",
  "SignUp": "Sign up!",
  "Sport": "Sport",
  "StandingTickets": "Standing tickets",
  "standing": "standing",
  "Subcategory": "Subcategory",
  "Summary": "Summary",
  "TermsAndConditions": "Terms and Conditions",
  "ticketsValue": "tickets value",
  "Theatre": "Theatre",
  "Volleyball": "Volleyball",
  "_enduro1": "For the first time in the history of the Motorcycle World Championship, the final round of the series will be held in Poland!",
  "_electric1": "Electric Callboy will be back with a new album, Tekkno scheduled for release on September 9, 2022 on Century Media Records.",
  "_sting1": "Sting is coming back to Poland! The outstanding My Songs tour will this time come to TAURON Arena Krakow on July 20, 2022. Sting concert tickets in Krakow already on sale!",
  "_sanah1": "After the sold-out Uczta Tour '22 and BANKIET, Sanah is realizing her dream - announcing Uczta nad Ucztami! The artist will perform on August 15 at the Silesian Stadium and September 8 at the Polsat Plus Arena in Gdansk, Poland in 2023.",
  "_hotWheels1": "Hot Wheels Monster Trucks Live Glow Party is coming to Krakow for the first time! Fans of all ages will experience the thrill of watching their favorite Hot Wheels Monster Trucks in the dark! This one-of-a-kind show will take place at TAURON Arena Krakow for some epic performances!",
  "_polandAlbania1": "Poland's national team will face Albania at PGE Narodowe in a qualifier for the 2024 European Championships. The red-and-whites will begin competition for EURO 2024 in March with an away match against the Czech Republic.",
  "_polandFaroeIslands1": "The Polish national team will face the Faroe Islands national team at PGE Narodowy in a qualifier for the 2024 European Championships. The red-and-whites will begin competition for EURO 2024 in March with an away match against the Czech Republic.",
  "_alphaWolf1": "THE STEPPIN' over roaches tour 2023",
  "_chopin1": "The fourth edition of New Year's Eve with Chopin. End 2023 with the works of one of the most outstanding Polish composers.",
  "_husbandClub1": "Four friends - Charles, Roland, Andi and Mario meet once a week in a long-unused boiler room of a shopping center. The opportunity to sit in male company is the only way for them to get away from having to shop with their wives.",
  "_metallica1": "In 2023, a unique project will return to Poland for more concerts - one of the best Metallica cover bands in the world will perform under the banner of Metallica symphonically. The project includes a four-member band and the 'Orion' symphony orchestra.",
  "_martyniuk1": "He is one of Poland's most popular artists. His best-known works include 'Star', 'Queen of the Night', 'Desire for Love', 'Perverse Fate' and 'Sonnet for Love', which he dedicated to his wife.",
  "_disco1": "The biggest disco party in the region returns! Top performers, unique stage setting and the freshest hits of Polish dance music-an explosive mix that guarantees unforgettable fun!",
  "_etno1": "The Ethno Jazz Festival is proud to once again invite you to an extraordinary mystical performance by the VIRTUING Dervishes from DAMASZK. The performance of the Whirling Dervishes of the Mawlawi Brotherhood, who come from Syria, with the guest participation of prominent Quranic singer Noureddine Khourchid.",
  "_fish1": "FISZ EMADE TWORZYWO is one of the most important bands on the Polish phonographic market. Since 2001 they have released 10 albums maintained in the style of around hip-hop. They were the first to introduce soft sounds in Polish hip-hop at such a high level.",
  "_legend1": "The first edition of the music festival, which takes the audience on a sentimental journey through the history of music. During the first installment, we will witness the return to the stage of the precursor of the Polish hip-hop scene, the author of legendary hits - LIROY.",
  "_przekret1": "Polish premiere of a brilliant comedy by masters of the genre - Donald Churchill and Peter Yeldhman. Churchill is known to Polish audiences from such hits as 'The Decorator' and 'Moments of Weakness'. - Both plays, directed by Andrzej Rozhin, were hugely successful.",
  "_sukhishvili1": "Their performance was watched by more than 90 million viewers. Every year they are waited on in different countries around the world. They call them a HURRAGAN ON THE SCENE, a SPIRIT OF THE VIEW, a UNIQUE PHENOMENON, an EIGHTH WONDER OF THE WORLD!",
  "_metro1": "The group of young performers talks about their dreams, and each sung note, each danced bar is the fulfillment of those dreams. So we see on stage passion and enthusiasm, dancing and singing the likes of which the Polish theater has never known."



}