{
  "AdditionalCostsInfo": "Do ceny biletu mogą zostać doliczone opłaty dodatkowe.",
  "All": "Wszystkie",
  "addressStreet": "Ul. Zielona 11/12",
  "addressCity": "01-123 Warszawa",
  "Ballet/Dance": "Balet/Taneczne",
  "BasketBall": "Koszykówka",
  "BuyTickets": "Kup bilety!",
  "Categories": "Kategorie",
  "Category": "Kategoria",
  "Cities": "Miasta",
  "City": "Miasto",
  "Classical music": "Muzyka klasyczna",
  "Clear": "Wyczyść",
  "Community": "Społeczność",
  "CompanyInformation": "Informacje o firmie",
  "Concerts": "Koncerty",
  "Contact": "Contact",
  "Culture": "Kultura",
  "DisabilitiesInfo1": "W celu zakupu biletów dla osób niepełnosprawnych ",
  "DisabilitiesInfo2": "skontaktuj się z nami",
  "Disco/Dance": "Disco/Taniec",
  "DeliveryMethods": "Metody dostawy",
  "Electronic/Techno": "Elektroniczna/Techno",
  "EmailAddress": "Adres e-mail",
  "Family": "Rodzina",
  "Filter": "Filtruj",
  "Football": "Piłka nożna",
  "From": "Od",
  "Handball": "Piłka ręczna",
  "Hard/Heavy": "Hard/Heavy",
  "HelpAndContact": "Pomoc i kontakt",
  "includingTax": "w tym vat",
  "Jazz": "Jazz",
  "LanguageChanged": "Język został zmieniony",
  "LegalNotice": "Nota Prawna",
  "legalNoticeText1": "Z uwagi na to, że znaki towarowe spółki GreenTicket są objęte prawem własności intelektualnej używanie ich jest dozwolone jedynie w określony sposób oraz przez uprawnione podmioty, tj. klienci, partnerzy, sponsorzy oraz inne podmioty, które otrzymały zgodę od przedstawicieli spółki.",
  "legalNoticeText2": "Informacje zawarte na naszych stronach internetowych stanowią przedmiot autorskich praw majątkowych firmy Green Ticket sp. z o.o. w rozumieniu Ustawy z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz.U. 2000 r., Nr 80, poz. 904 z późn. zmianami) oraz w rozumieniu art. 11, ust. 4 Ustawy o zwalczaniu nieuczciwej konkurencji.",
  "legalNoticeText3": "Rozpowszechnianie, kopiowanie, ujawnianie lub przekazywanie osobom trzecim w jakiejkolwiek formie informacji zawartych na stronach internetowych należących do Green Ticket w całości lub w części jest zakazane bez uprzedniej pisemnej (pod rygorem nieważności) zgody Green Ticket. Ponadto wszelkie komercyjne wykorzystywanie lub opracowywanie w całości lub w części projektów, kreacji, idei i pomysłów zawartych na stronach internetowych jest również zakazane bez uprzedniej pisemnej zgody Green Ticket.",
  "LimitInfo1": "Limit liczby zakupionych biletów na to wydarzenie wynosi",
  "LimitInfo2": "W przypadku przekroczenia limitu serwis zastrzega sobie prawo do anulacji zamówienia.",
  "LimitReached": "Limit ilości biletów na to wydarzenie został osiągnięty.",
  "LogIn": "Zaloguj się",
  "Motor sports": "Sporty motorowe",
  "MonFri": "Pon. - Pt.",
  "Musical": "Musicale",
  "New events": "Nowe wydarzenia",
  "NewsletterText#1": "Chcesz być na bieżąco?",
  "NewsletterText#2": "Zapisz się do newslettera, aby otrzymywać informacje o najciekawszych wydarzeniach!",
  "NewsletterText#3": "Zapisując się no newslettera wyrażasz zgodę na wysyłanie informacjo o nowych wydarzeniach oraz produktach, oświadczasz, że zapoznałeś się ze szczegółowymi informacjami na temat przetwarzania danych osobowych.",
  "OrderValue": "Wartość zamówienia",
  "Other": "Inna",
  "Others": "Inne",
  "Partnership": "Współpraca",
  "PaymentMethods": "Metody płatności",
  "PrivacyPolicy": "Polityka prywatności",
  "Rap/Hip-Hop": "Rap/Hip-Hop",
  "ReadMore": "Dowiedz się więcej",
  "ReservedTickets": "Zarezerwowane bilety",
  "ReturnPolicy": "Polityka zwrotu",
  "Rock/Pop": "Rock/Pop",
  "row": "rząd",
  "Section": "Sektor",
  "SearchPlaceholderText": "Wpisz artystę, miasto lub miejsce imprezy...",
  "SeatAlreadyReserved": "To miejsce jest już zarezerwowane. Proszę wybrać inne.",
  "SeatingTickets": "Miejsca siedzące",
  "seat": "miejsce",
  "seating": "miejsce siedzące",
  "Services": "Obsługa klienta",
  "shipment": "wysyłka",
  "SignUp": "Zapisz się!",
  "Sport": "Sport",
  "StandingTickets": "Miejsca stojące",
  "serviceCharge": "opłata serwisowa",
  "standing": "miejsce stojące",
  "Subcategory": "Podkategoria",
  "Summary": "Podsumowanie",
  "TermsAndConditions": "Regulamin",
  "ticketsValue": "wartość biletów",
  "Theatre": "Teatr",
  "Volleyball": "Siatkówka",
  "_enduro1": "Po raz pierwszy w historii motocyklowych Mistrzostw Świata finałowa runda cyklu rozegrana zostanie w Polsce!",
  "_electric1": "Electric Callboy powrócą do nas z nowym albumem „Tekkno”, którego premierę zapowiedziano na 9 września 2022 roku nakładem Century Media Records.",
  "_sting1": "Sting wraca do Polski! Znakomita trasa My Songs tym razem zawita 20 lipca 2022 roku do TAURON Areny Kraków. Sting bilety na koncert w Krakowie już w sprzedaży!",
  "_sanah1": "Po wyprzedanych trasach koncertowych Uczta Tour ’22 oraz BANKIET, Sanah realizuje swoje marzenie - ogłasza Ucztę nad Ucztami! Artystka wystąpi 15 sierpnia na Stadionie Śląskim oraz 8 września na Polsat Plus Arenie w Gdańsku w 2023 roku.",
  "_hotWheels1": "Hot Wheels Monster Trucks Live Glow Party przybywa do Krakowa po raz pierwszy! Fani w każdym wieku przeżyją dreszczyk emocji, oglądając swoje ulubione Hot Wheels Monster Trucks w ciemności! Ten jedyny w swoim rodzaju pokaz zagości w TAURON Arenie Kraków na kilku epickich występach!",
  "_polandAlbania1": "Reprezentacja Polski zmierzy się na PGE Narodowym z Albanią w ramach eliminacji do mistrzostw Europy 2024. Biało-czerwoni rozpoczną rywalizację o EURO 2024 w marcu wyjazdowym meczem z Czechami.",
  "_polandFaroeIslands1": "Reprezentacja Polski zmierzy się na PGE Narodowym z reprezentacją Wysp Owczych w ramach eliminacji do mistrzostw Europy 2024. Biało-czerwoni rozpoczną rywalizację o EURO 2024 w marcu wyjazdowym meczem z Czechami.",
  "_alphaWolf1": "Jeden z najlepszych ciężkich multi koncertów w Polsce! Zagrają: Alpha Wolf + King 810, Ten56, Xile!",
  "_chopin1": "Czwarta edycja Sylwestra z Chopinem. Zakończ 2023 rok wraz z utworami jednego z najwybitniejszych polskich kompozytorów.",
  "_husbandClub1": "Czterej przyjaciele – Karol, Roland, Andi i Mario spotykają się raz w tygodniu w od dawna nie używanej kotłowni centrum handlowego. Możliwość posiedzenia w męskim gronie to dla nich jedyna możliwość ucieczki od konieczności robienia zakupów ze swoimi żonami.",
  "_metallica1": "W roku 2023 na kolejne koncerty powróci do Polski wyjątkowy projekt – pod szyldem “Metallica symfonicznie” wystąpi jeden z najlepszych coverbandów Metallica na świecie. W skład projektu wchodzi czteroosobowy zespół oraz orkiestra symfoniczna ‘Orion’.",
  "_martyniuk1": "Jest jednym z najpopularniejszych artystów polskich. Do jego najbardziej znanych utworów należą m.in. 'Gwiazda', 'Królowa nocy', 'Pragnienie miłości', 'Przekorny los' czy 'Sonet dla miłości', który zadedykował swojej żonie.",
  "_disco1": "Największa impreza disco w regionie powraca! Topowi wykonawcy, wyjątkowa oprawa sceniczna i najświeższe hity polskiej muzyki tanecznej- wybuchowa mieszanka gwarantująca niezapomnianą zabawę!",
  "_etno1": "Ethno Jazz Festival ma zaszczyt po raz kolejny zaprosić na niezwykły mistyczny spektakl WIRUJĄCYCH DERWISZY z DAMASZKU. Występ pochodzących z Syrii Wirujących Derwiszy z bractwa Mawlawi, z gościnnym udziałem wybitnego koranicznego śpiewaka Noureddine Khourchida.",
  "_fish1": "FISZ EMADE TWORZYWO to jeden z najważniejszych zespołów na polskim rynku fonograficznym. Od 2001 roku wydali 10 płyt utrzymanych w stylistyce około hiphopowej. Jako pierwsi na tak wysokim poziomie wprowadzili w polskim hiphopie miękkie brzmienia.",
  "_legend1": "Pierwsza edycja festiwalu muzycznego, który zabiera widzów w sentymentalną podróż po historii muzyki. Podczas pierwszej odsłony będziemy świadkami powrotu na scenę prekursora polskiej sceny hip-hopowej, autora legendarnych hitów - LIROYA.",
  "_przekret1": "Polska prapremiera błyskotliwej komedii mistrzów gatunku - Donalda Churchilla i Petera Yeldhmana. Churchill znany jest polskim widzom z takich hitów jak “Dekorator” czy “Chwile słabości” - obydwie sztuki w reżyserii Andrzeja Rozhina cieszyły się olbrzymim powodzeniem.",
  "_sukhishvili1": "Ich występ obejrzało ponad 90 mln widzów. Każdego roku czekają na nich w różnych krajach świata. Nazywają ich HURAGANEM NA SCENIE, DUCHEM WIDOWISKA, UNIKALNYM FENOMENEM, ÓSMYM CUDEM ŚWIATA!",
  "_metro1": "Grupa młodych wykonawców opowiada o swoich marzeniach, a każda wyśpiewana nuta, każdy wytańczony takt jest tych marzeń spełnieniem. Widzimy więc na scenie pasję i entuzjazm, taniec i śpiew jakiego nie znał polski teatr."




}